export const FAQList = [
  {
    img: "",
    name: "Очная встреча и дистанционная",
    descr: (
      <>
        <p className="accordion__descr-text">
          Очно: Встретимся в моем уютном кабинете г. Рязань
        </p>
        <p className="accordion__descr-text">
          Дистанционно: телемост и подобные сервисы, которые не имеют
          ограничений в скорости.
        </p>
      </>
    ),
    link: "",
  },
  {
    img: "",
    name: "Наши встречи конфиденциальны?",
    descr: (
      <>
        <p className="accordion__descr-text">
          Да, я соблюдаю профессиональную этику и принцип конфиденциальности.
        </p>
        <p className="accordion__descr-text">
          Информация может быть раскрыта только в исключительных случаях
          (например, прямой угрозе жизни и безопасности). В таких ситуациях это
          обсуждается открыто с клиентом.
        </p>
      </>
    ),
    link: "",
  },
  {
    img: "",
    name: "О чем я могу говорить на сессиях?",
    descr: (
      <>
        <p className="accordion__descr-text">
          Тут не существует правильных и неправильных тем.
        </p>
        <p className="accordion__descr-text">
          Можно говорить о злости, зависти, страхах, сомнениях. Делиться своими
          взглядами на жизнь и даже ругаться матом. Моя задача - не оценивать и
          осуждать, а помогать вам исследовать и понимать происходящее.
        </p>
      </>
    ),
    link: "",
  },
]